{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\p{N}{1,3}| ?[^\\s\\p{L}\\p{N}]{2,}[\\r\\n/]*| +(?!\\S)"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "Â": 124,
      "Ã": 125,
      "Ä": 126,
      "Å": 127,
      "Æ": 128,
      "Ç": 129,
      "È": 130,
      "É": 131,
      "Ê": 132,
      "Ë": 133,
      "Ì": 134,
      "Í": 135,
      "Î": 136,
      "Ï": 137,
      "Ð": 138,
      "Ñ": 139,
      "Ò": 140,
      "Ó": 141,
      "Ô": 142,
      "Õ": 143,
      "Ö": 144,
      "×": 145,
      "Ø": 146,
      "Ù": 147,
      "Ú": 148,
      "Û": 149,
      "Ý": 150,
      "Þ": 151,
      "ß": 152,
      "à": 153,
      "á": 154,
      "â": 155,
      "ã": 156,
      "ä": 157,
      "å": 158,
      "æ": 159,
      "ç": 160,
      "è": 161,
      "é": 162,
      "ê": 163,
      "ë": 164,
      "ì": 165,
      "í": 166,
      "ï": 167,
      "ð": 168,
      "ó": 169,
      "Ċ": 170,
      "Ġ": 171,
      "Ģ": 172,
      "ģ": 173,
      "Ĥ": 174,
      "ĥ": 175,
      "Ħ": 176,
      "ħ": 177,
      "Ĩ": 178,
      "ĩ": 179,
      "Ī": 180,
      "ī": 181,
      "Ĭ": 182,
      "ĭ": 183,
      "Į": 184,
      "į": 185,
      "İ": 186,
      "ı": 187,
      "Ĳ": 188,
      "ĳ": 189,
      "Ĵ": 190,
      "ĵ": 191,
      "Ķ": 192,
      "ķ": 193,
      "ĸ": 194,
      "Ĺ": 195,
      "ĺ": 196,
      "Ļ": 197,
      "ļ": 198,
      "Ľ": 199,
      "ľ": 200,
      "Ŀ": 201,
      "ŀ": 202,
      "Ł": 203,
      "ł": 204,
      "Ń": 205,
      "an": 206,
      "Ġt": 207,
      "er": 208,
      "in": 209,
      "en": 210,
      "Ġs": 211,
      "Ġa": 212,
      "at": 213,
      "Ġth": 214,
      "Ġm": 215,
      "Ġd": 216,
      "Ġp": 217,
      "on": 218,
      "Ġb": 219,
      "ar": 220,
      "al": 221,
      "es": 222,
      "or": 223,
      "it": 224,
      "Ġthe": 225,
      "Ġw": 226,
      "is": 227,
      "Ġc": 228,
      "as": 229,
      "ing": 230,
      "Ġo": 231,
      "ed": 232,
      "ang": 233,
      "el": 234,
      "Ġf": 235,
      "Ġh": 236,
      "ou": 237,
      "Ġan": 238,
      "re": 239,
      "Ġk": 240,
      "Ġin": 241,
      "em": 242,
      "ak": 243,
      "am": 244,
      "un": 245,
      "Ġy": 246,
      "Ġto": 247,
      "Ġl": 248,
      "ah": 249,
      "il": 250,
      "Ġand": 251,
      "Ġof": 252,
      "ic": 253,
      "om": 254,
      "et": 255,
      "us": 256,
      "ad": 257,
      "ent": 258,
      "ion": 259,
      "kan": 260,
      "ĠS": 261,
      "Ġn": 262,
      "ur": 263,
      "id": 264,
      "ĠA": 265,
      "ut": 266,
      "ĠT": 267,
      "eng": 268,
      "ay": 269,
      "Ġg": 270,
      "ĠI": 271,
      "ro": 272,
      "le": 273,
      "âĢ": 274,
      "ap": 275,
      "Ġdi": 276,
      "ĠP": 277,
      "ĠM": 278,
      "ik": 279,
      "Ġyang": 280,
      "ot": 281,
      "ec": 282,
      "im": 283,
      "ir": 284,
      "ac": 285,
      "Ġr": 286,
      "ol": 287,
      "ul": 288,
      "ag": 289,
      "ers": 290,
      "Ġe": 291,
      "uk": 292,
      "ve": 293,
      "Ġis": 294,
      "ĠC": 295,
      "Ġyou": 296,
      "Ġon": 297,
      "ĠB": 298,
      "Ġdan": 299,
      "Ġse": 300,
      "Ġfor": 301,
      "ow": 302,
      "os": 303,
      "Ġre": 304,
      "Ġbe": 305,
      "ly": 306,
      "ig": 307,
      "Ġit": 308,
      "Ġmen": 309,
      "um": 310,
      "ya": 311,
      "Ġj": 312,
      "Ġst": 313,
      "ĠTh": 314,
      "ain": 315,
      "ĠD": 316,
      "Ġwh": 317,
      "Ġun": 318,
      "Ġper": 319,
      "Ġthat": 320,
      "Ġmem": 321,
      "Ġber": 322,
      "ith": 323,
      "ab": 324,
      "ation": 325,
      "ter": 326,
      "ep": 327,
      "ver": 328,
      "Ġat": 329,
      "up": 330,
      "ere": 331,
      "Ġal": 332,
      "Ġwith": 333,
      "th": 334,
      "ch": 335,
      "Ġpro": 336,
      "ud": 337,
      "âĢĻ": 338,
      "ĠH": 339,
      "eb": 340,
      "ĠW": 341,
      "nd": 342,
      "Ġas": 343,
      "ĠK": 344,
      "ai": 345,
      "if": 346,
      "ess": 347,
      "and": 348,
      "end": 349,
      "ĠR": 350,
      "Ġor": 351,
      "est": 352,
      "Ġ(": 353,
      "ant": 354,
      "ill": 355,
      "ia": 356,
      "ce": 357,
      "ari": 358,
      "Ġad": 359,
      "od": 360,
      "ĠF": 361,
      "Ġter": 362,
      "ri": 363,
      "ĠL": 364,
      "Ġmeng": 365,
      "ih": 366,
      "tuk": 367,
      "ĠN": 368,
      "st": 369,
      "Ġcon": 370,
      "op": 371,
      "Ġare": 372,
      "ĠThe": 373,
      "ara": 374,
      "ok": 375,
      "Ġuntuk": 376,
      "ti": 377,
      ".Ċ": 378,
      "ada": 379,
      "Ġne": 380,
      "ung": 381,
      "Ġv": 382,
      "alam": 383,
      "Ġcom": 384,
      "ist": 385,
      "ek": 386,
      "engan": 387,
      "ĠJ": 388,
      "ate": 389,
      "aw": 390,
      "ĠG": 391,
      "per": 392,
      "akan": 393,
      "Ġsh": 394,
      "ĠâĢ": 395,
      "nya": 396,
      "igh": 397,
      "aj": 398,
      "ĠE": 399,
      "ian": 400,
      "rom": 401,
      "ld": 402,
      "Ġdengan": 403,
      "ave": 404,
      "ust": 405,
      "Ġex": 406,
      "ĠO": 407,
      "ct": 408,
      "20": 409,
      "Ġch": 410,
      "ber": 411,
      "au": 412,
      "ore": 413,
      "ear": 414,
      "ity": 415,
      "Ġwas": 416,
      "ub": 417,
      "ort": 418,
      "Ġke": 419,
      "qu": 420,
      "ect": 421,
      "Ġyour": 422,
      "art": 423,
      "alah": 424,
      "Ġ-": 425,
      "Ġnot": 426,
      "pl": 427,
      "Ġini": 428,
      "Ġhave": 429,
      "Ġcan": 430,
      "oc": 431,
      "Ġdalam": 432,
      "Ġtr": 433,
      "Ġthis": 434,
      "asi": 435,
      "Ġus": 436,
      "uh": 437,
      "âĢĻs": 438,
      "--": 439,
      "Ġfrom": 440,
      "ine": 441,
      "ip": 442,
      "aan": 443,
      "ĠU": 444,
      "Ġby": 445,
      "iv": 446,
      "Ġwe": 447,
      "og": 448,
      "ew": 449,
      "ight": 450,
      "ĠAnd": 451,
      "ug": 452,
      "ial": 453,
      "ong": 454,
      "..": 455,
      "ff": 456,
      "all": 457,
      "ies": 458,
      "our": 459,
      "ĠIn": 460,
      "Ġhe": 461,
      "ard": 462,
      "Ġwill": 463,
      "Ġpl": 464,
      "ama": 465,
      "ment": 466,
      "ind": 467,
      "ell": 468,
      "Ġdari": 469,
      "ost": 470,
      "Ġab": 471,
      "emb": 472,
      "angan": 473,
      "ome": 474,
      "ast": 475,
      "idak": 476,
      "ib": 477,
      "out": 478,
      "Ġwor": 479,
      "ack": 480,
      "any": 481,
      "apat": 482,
      "ould": 483,
      "ive": 484,
      "Ġsp": 485,
      "Ġap": 486,
      "Ġseb": 487,
      "ide": 488,
      "ure": 489,
      "Ġhas": 490,
      "gh": 491,
      "Ġall": 492,
      "Ġgo": 493,
      "atan": 494,
      "amp": 495,
      "leh": 496,
      "'s": 497,
      "ens": 498,
      "Ġpr": 499,
      "eg": 500,
      "aya": 501,
      "ka": 502,
      "Ġmemb": 503,
      "Ġtidak": 504,
      "ukan": 505,
      "ual": 506,
      "Ġdo": 507,
      "orm": 508,
      "ous": 509,
      "âĢĿ": 510,
      "ĠY": 511,
      "Ġser": 512,
      "ĠAnda": 513,
      "Ġbut": 514,
      "rou": 515,
      "Ġme": 516,
      "act": 517,
      "ice": 518,
      "Ġac": 519,
      "Ġpen": 520,
      "adi": 521,
      "asa": 522,
      "Ġdis": 523,
      "ĠâĢľ": 524,
      "ev": 525,
      "Ġmel": 526,
      "Ġpeng": 527,
      "uan": 528,
      "one": 529,
      "av": 530,
      "ays": 531,
      "Ġup": 532,
      "Ġthey": 533,
      "imp": 534,
      "Ġmak": 535,
      "Ġso": 536,
      "aran": 537,
      "ich": 538,
      "ions": 539,
      "00": 540,
      "Ġag": 541,
      "Ġres": 542,
      "her": 543,
      "Ġitu": 544,
      "ame": 545,
      "ana": 546,
      "Ġout": 547,
      "Ġtheir": 548,
      "ook": 549,
      "ans": 550,
      "iz": 551,
      "uc": 552,
      "ail": 553,
      "age": 554,
      "Ġakan": 555,
      "ef": 556,
      "Ġatau": 557,
      "Ġmore": 558,
      "int": 559,
      "ime": 560,
      "very": 561,
      "oun": 562,
      "Ġkep": 563,
      "ach": 564,
      "able": 565,
      "Ġcont": 566,
      "ĠSt": 567,
      "ks": 568,
      "ikan": 569,
      "ical": 570,
      "Ġ\"": 571,
      "emp": 572,
      "so": 573,
      "Ġadalah": 574,
      "Ġint": 575,
      "ated": 576,
      "Ġsa": 577,
      "Ġpada": 578,
      "ike": 579,
      "Ġmy": 580,
      "Ġcl": 581,
      "ĠCh": 582,
      "Ġone": 583,
      "ese": 584,
      "ence": 585,
      "uat": 586,
      "ua": 587,
      "Ġmas": 588,
      "ata": 589,
      "ob": 590,
      "ther": 591,
      "Ġbah": 592,
      "form": 593,
      "ents": 594,
      "Ġar": 595,
      "agi": 596,
      "ry": 597,
      "Ġabout": 598,
      "ereka": 599,
      "ĠV": 600,
      "Ġhis": 601,
      "Ġen": 602,
      "ov": 603,
      "ite": 604,
      "anya": 605,
      "Ġcomp": 606,
      "Ġmenj": 607,
      "arg": 608,
      "ely": 609,
      "ign": 610,
      "ĠIt": 611,
      "Ġsel": 612,
      "elah": 613,
      "ue": 614,
      "Ġinc": 615,
      "Ġour": 616,
      "Ġwho": 617,
      "agai": 618,
      "Ġoff": 619,
      "Ġdapat": 620,
      "port": 621,
      "ebih": 622,
      "Ġtak": 623,
      "19": 624,
      "amb": 625,
      "Ġset": 626,
      "Ġpem": 627,
      "Ġsem": 628,
      "main": 629,
      "ish": 630,
      "ance": 631,
      "are": 632,
      "Ġ|": 633,
      "ingg": 634,
      "ons": 635,
      "ase": 636,
      "ult": 637,
      "ations": 638,
      "201": 639,
      "----": 640,
      "uga": 641,
      "Ġwhich": 642,
      "Ġmereka": 643,
      "ond": 644,
      "ra": 645,
      "ose": 646,
      "Ġalso": 647,
      "reat": 648,
      "Ġev": 649,
      "Ġmeny": 650,
      "ary": 651,
      "ace": 652,
      "line": 653,
      "Ġker": 654,
      "Ġsec": 655,
      "Ġam": 656,
      "Ġqu": 657,
      "own": 658,
      "Ġjuga": 659,
      "Ġman": 660,
      "ita": 661,
      "ĠWh": 662,
      "Ġlebih": 663,
      "ark": 664,
      "Ġtime": 665,
      "Ġany": 666,
      "ll": 667,
      "ika": 668,
      "Ġlike": 669,
      "ional": 670,
      "ile": 671,
      "ount": 672,
      "Ġget": 673,
      "Ġyear": 674,
      "ick": 675,
      "Ġpel": 676,
      "anc": 677,
      "ass": 678,
      "Ġind": 679,
      "uch": 680,
      "Ġthem": 681,
      "oh": 682,
      "ahan": 683,
      "Ġkn": 684,
      "uct": 685,
      "ord": 686,
      "Ġwork": 687,
      "Ġop": 688,
      "Ġpe": 689,
      "Ġinter": 690,
      "Ġmer": 691,
      "Ġbel": 692,
      "ont": 693,
      "gun": 694,
      "Ġhad": 695,
      "ree": 696,
      "ement": 697,
      "Ġoleh": 698,
      "Ġsome": 699,
      "Ġif": 700,
      "Ġstr": 701,
      "Ġnew": 702,
      "Ġjust": 703,
      "Ġbeen": 704,
      "ings": 705,
      "Ġro": 706,
      "he": 707,
      "alu": 708,
      "Ġbo": 709,
      "ors": 710,
      "apa": 711,
      "Ġthere": 712,
      "Ġher": 713,
      "Ġwhen": 714,
      "Ġacc": 715,
      "Ġpart": 716,
      "Ġwhat": 717,
      "ert": 718,
      "ally": 719,
      "Ġother": 720,
      "aik": 721,
      "angg": 722,
      "enc": 723,
      "gr": 724,
      "Ġle": 725,
      "ough": 726,
      "Ġsek": 727,
      "Ġak": 728,
      "ink": 729,
      "Ġapp": 730,
      "Ġrec": 731,
      "atu": 732,
      "Ġkepada": 733,
      "aus": 734,
      "ater": 735,
      "Ġover": 736,
      "Ġneed": 737,
      "der": 738,
      "Ġpre": 739,
      "ĠThis": 740,
      "Ġsup": 741,
      "Ġbec": 742,
      "Ġwere": 743,
      "10": 744,
      "alan": 745,
      "Ġits": 746,
      "Ġtelah": 747,
      "Ġthan": 748,
      "ople": 749,
      "ood": 750,
      "Ġrel": 751,
      "Ġpers": 752,
      "Ġwould": 753,
      "Ġte": 754,
      "Ġbl": 755,
      "pr": 756,
      "Ġimp": 757,
      "âĢĻt": 758,
      "Ġtah": 759,
      "Ġonline": 760,
      "uj": 761,
      "Ġfe": 762,
      "ound": 763,
      "Ġada": 764,
      "ĠPer": 765,
      "Ġno": 766,
      "Ġdes": 767,
      "ild": 768,
      "ebut": 769,
      "Ġprod": 770,
      ").": 771,
      "Ġsc": 772,
      "ĠUn": 773,
      "ĠWe": 774,
      "Ġbet": 775,
      "anyak": 776,
      "Ġhow": 777,
      "Ġinto": 778,
      "api": 779,
      "Ġfir": 780,
      "uhan": 781,
      "mer": 782,
      "Ġpeople": 783,
      "ami": 784,
      "'t": 785,
      "200": 786,
      "lah": 787,
      "AN": 788,
      "olog": 789,
      "ingk": 790,
      "aga": 791,
      "Ġsaid": 792,
      "Ġters": 793,
      "Ġmenjadi": 794,
      "Ġorang": 795,
      "ory": 796,
      "Ġhel": 797,
      "ĠAn": 798,
      "se": 799,
      "itt": 800,
      "Ġi": 801,
      "ade": 802,
      "Ġkem": 803,
      "fter": 804,
      "urn": 805,
      "Ġmend": 806,
      "wn": 807,
      "ĠâĢĵ": 808,
      "arkan": 809,
      "Ġsl": 810,
      "si": 811,
      "kin": 812,
      "oy": 813,
      "isa": 814,
      "ire": 815,
      "wa": 816,
      "Ġsy": 817,
      "oll": 818,
      "Ġlain": 819,
      "perti": 820,
      "ĠAs": 821,
      "rough": 822,
      "evel": 823,
      "old": 824,
      "Ġknow": 825,
      "ali": 826,
      "und": 827,
      "Ġkes": 828,
      "Ġsebagai": 829,
      "Ġsatu": 830,
      "Ġpemb": 831,
      "angk": 832,
      "ause": 833,
      "Ġneg": 834,
      "Ġonly": 835,
      "Ġel": 836,
      "ump": 837,
      "ati": 838,
      "Ġmay": 839,
      "ie": 840,
      "Ġcomm": 841,
      "Ġdid": 842,
      "Ġgr": 843,
      "Ġbu": 844,
      "Ġtw": 845,
      "ition": 846,
      "ilik": 847,
      "atur": 848,
      "ja": 849,
      "Ġprov": 850,
      "ft": 851,
      "ĠHe": 852,
      "lud": 853,
      "ena": 854,
      "Ġbr": 855,
      "itu": 856,
      "asan": 857,
      "Ġseperti": 858,
      "udah": 859,
      "ungan": 860,
      "Ġbar": 861,
      "Ġmake": 862,
      "Ġem": 863,
      "ning": 864,
      "ge": 865,
      "Ġkel": 866,
      "ne": 867,
      "Ġfirst": 868,
      "Ġwant": 869,
      "iri": 870,
      "Ġket": 871,
      "Ġevery": 872,
      "ates": 873,
      "Ġdit": 874,
      "ĠAl": 875,
      "Ġberk": 876,
      "Ġco": 877,
      "ict": 878,
      "ĠPro": 879,
      "ove": 880,
      "Ġcr": 881,
      "Ġmin": 882,
      "Ġhelp": 883,
      "Ġadd": 884,
      "ating": 885,
      "lu": 886,
      "tiv": 887,
      "Ġaw": 888,
      "Ġbanyak": 889,
      "Ġback": 890,
      "ta": 891,
      "Ġpol": 892,
      "Ġlook": 893,
      "Ġmost": 894,
      "gunakan": 895,
      "oth": 896,
      "Ġshe": 897,
      "Ġcons": 898,
      "Ġmember": 899,
      "air": 900,
      "Ġbisa": 901,
      "Ġhar": 902,
      "eth": 903,
      "Ġpos": 904,
      "Ġhigh": 905,
      "),": 906,
      "Ġpend": 907,
      "omp": 908,
      "Ġde": 909,
      "ĠIs": 910,
      "ĠYou": 911,
      "Ġbagi": 912,
      "udi": 913,
      "Ġkita": 914,
      "...": 915,
      "Ġberb": 916,
      "orang": 917,
      "cess": 918,
      "atkan": 919,
      "round": 920,
      "akukan": 921,
      "ise": 922,
      "day": 923,
      "Ġthese": 924,
      "ank": 925,
      "iti": 926,
      "Ġinv": 927,
      "les": 928,
      "ech": 929,
      "iew": 930,
      "ĠInd": 931,
      "Ġthrough": 932,
      "Ġinclud": 933,
      "Ġim": 934,
      "Ġph": 935,
      "ities": 936,
      "Ġmod": 937,
      "ting": 938,
      "anj": 939,
      "-b": 940,
      "Ġserv": 941,
      "iss": 942,
      "Ġwell": 943,
      "gan": 944,
      "Ġuse": 945,
      "Ġinform": 946,
      "Ġsecara": 947,
      "uang": 948,
      "ĠIf": 949,
      "aman": 950,
      "Ġtersebut": 951,
      "Ġfl": 952,
      "ubl": 953,
      "ock": 954,
      "Ġdil": 955,
      "Ġmenc": 956,
      "esar": 957,
      "Ġkar": 958,
      "ife": 959,
      "Ġtahun": 960,
      "ino": 961,
      "Ġplay": 962,
      "xt": 963,
      "row": 964,
      "Ġafter": 965,
      "Ġeven": 966,
      "ices": 967,
      "app": 968,
      "Ġbers": 969,
      "Ġreg": 970,
      "Ġsm": 971,
      "Ġcar": 972,
      "Ġatt": 973,
      "ĠMal": 974,
      "Ġgood": 975,
      "Ġthen": 976,
      "iap": 977,
      "ool": 978,
      "we": 979,
      "Ġdiff": 980,
      "gram": 981,
      "Ġnow": 982,
      "akt": 983,
      "ath": 984,
      "Ġtwo": 985,
      "Ġdec": 986,
      "rib": 987,
      "ower": 988,
      "angkan": 989,
      "Ġterb": 990,
      "Ġdib": 991,
      "ener": 992,
      "Ġinst": 993,
      "Ġass": 994,
      "had": 995,
      "Ġmany": 996,
      "isi": 997,
      "ific": 998,
      "mainan": 999,
      "aks": 1000,
      "Ġanda": 1001,
      "edia": 1002,
      "Ġyears": 1003,
      "abil": 1004,
      "Ġsee": 1005,
      "ular": 1006,
      "ily": 1007,
      "Ġvery": 1008,
      "man": 1009,
      "Ġdon": 1010,
      "ash": 1011,
      "ited": 1012,
      "Ġsaya": 1013,
      "ident": 1014,
      "Ġpert": 1015,
      "Ġcould": 1016,
      "Ġshould": 1017,
      "Ġtet": 1018,
      "oint": 1019,
      "Ġdik": 1020,
      "Ġway": 1021,
      "Ġexper": 1022,
      "ala": 1023,
      "Ġdown": 1024,
      "iliki": 1025,
      "Ġdr": 1026,
      "Ġgu": 1027,
      "Ġsub": 1028,
      "unya": 1029,
      "Ġins": 1030,
      "iness": 1031,
      "ious": 1032,
      "Ġ&": 1033,
      "ational": 1034,
      "Ġtent": 1035,
      "Ġsur": 1036,
      "Ġbecause": 1037,
      "Ġact": 1038,
      "ina": 1039,
      "Ġwhere": 1040,
      "aja": 1041,
      "angs": 1042,
      "--------": 1043,
      "angat": 1044,
      "Ġbi": 1045,
      "tern": 1046,
      "Ġhim": 1047,
      "Ġtrans": 1048,
      "als": 1049,
      "fore": 1050,
      "ĠSh": 1051,
      "ful": 1052,
      "Ġown": 1053,
      "ilih": 1054,
      "ject": 1055,
      "Ġdep": 1056,
      ".âĢĿ": 1057,
      "Ġboleh": 1058,
      "ys": 1059,
      "ajar": 1060,
      "Ġcol": 1061,
      "ty": 1062,
      "Ġpermainan": 1063,
      "Ġent": 1064,
      "Ġbus": 1065,
      "ĠAd": 1066,
      "Ġright": 1067,
      "-s": 1068,
      "Ġfin": 1069,
      "12": 1070,
      "Ġthink": 1071,
      "unt": 1072,
      "fer": 1073,
      "ased": 1074,
      "its": 1075,
      "enting": 1076,
      "ĠAr": 1077,
      "res": 1078,
      "awa": 1079,
      "-m": 1080,
      "inya": 1081,
      "ungkin": 1082,
      "Ġhal": 1083,
      "rit": 1084,
      "ept": 1085,
      "ics": 1086,
      "pada": 1087,
      "Ġeff": 1088,
      "hip": 1089,
      "Ġstart": 1090,
      "apan": 1091,
      "li": 1092,
      "Ġses": 1093,
      "Ġlong": 1094,
      "Ġob": 1095,
      "Ġbert": 1096,
      "Ġstud": 1097,
      "uring": 1098,
      "ee": 1099,
      "Ġart": 1100,
      "atch": 1101,
      "yar": 1102,
      "tive": 1103,
      "ible": 1104,
      "ange": 1105,
      "eri": 1106,
      "ĠFor": 1107,
      "sel": 1108,
      "stem": 1109,
      "Ġmuch": 1110,
      "ember": 1111,
      "Ġbaik": 1112,
      "anan": 1113,
      "az": 1114,
      "asino": 1115,
      "Ġmemiliki": 1116,
      "202": 1117,
      "edi": 1118,
      "Ġsuch": 1119,
      "Ġgame": 1120,
      "alth": 1121,
      "ull": 1122,
      "other": 1123,
      "Ġpas": 1124,
      "pect": 1125,
      "ula": 1126,
      "ĠBut": 1127,
      "aysia": 1128,
      "Ġtemp": 1129,
      "Ġkeb": 1130,
      "Ġant": 1131,
      "umber": 1132,
      "ones": 1133,
      "Ġdaripada": 1134,
      "Ġmon": 1135,
      "Ġ$": 1136,
      "Ġpar": 1137,
      "ivers": 1138,
      "ihat": 1139,
      "ets": 1140,
      "Ġed": 1141,
      "berapa": 1142,
      "gi": 1143,
      "ses": 1144,
      "ork": 1145,
      "yp": 1146,
      "15": 1147,
      "Ġnegara": 1148,
      "ĠTr": 1149,
      "Ġspec": 1150,
      "-t": 1151,
      "Ġagain": 1152,
      "Ġday": 1153,
      "Ġtake": 1154,
      "evelop": 1155,
      "erv": 1156,
      "Ġthose": 1157,
      "itas": 1158,
      "Ġfind": 1159,
      "Ġdiffer": 1160,
      "Ġsin": 1161,
      "com": 1162,
      "Ġrem": 1163,
      "ingga": 1164,
      "Ġweb": 1165,
      "Ġperson": 1166,
      "Ġsemua": 1167,
      "ually": 1168,
      "umb": 1169,
      "Ġhere": 1170,
      "ress": 1171,
      "Ġmemp": 1172,
      "Ġprogram": 1173,
      "Ġbest": 1174,
      "Ġgreat": 1175,
      "Ġterm": 1176,
      "ger": 1177,
      "Ġdoes": 1178,
      "30": 1179,
      "Ġbesar": 1180,
      "riv": 1181,
      "iran": 1182,
      "ake": 1183,
      "Ġbeberapa": 1184,
      "imb": 1185,
      "Ġmengh": 1186,
      "Ġund": 1187,
      "Ġbefore": 1188,
      "ĠEn": 1189,
      "af": 1190,
      "Ġsed": 1191,
      "Ġmark": 1192,
      "Ġpeny": 1193,
      "ts": 1194,
      "ience": 1195,
      "Ġsend": 1196,
      "ulan": 1197,
      "Ġprof": 1198,
      "Ġsay": 1199,
      "ER": 1200,
      "Ġread": 1201,
      "Ġbeing": 1202,
      "ative": 1203,
      "Ġloc": 1204,
      "ikut": 1205,
      "ever": 1206,
      "lam": 1207,
      "anding": 1208,
      "Ġsch": 1209,
      "Ġshow": 1210,
      "red": 1211,
      "enar": 1212,
      "Ġend": 1213,
      "ital": 1214,
      "Ġsangat": 1215,
      "Ġharus": 1216,
      "Ġpres": 1217,
      "Ġhanya": 1218,
      "usan": 1219,
      "pa": 1220,
      "read": 1221,
      "Ġmembuat": 1222,
      "uar": 1223,
      "Ġworld": 1224,
      "Ġsom": 1225,
      "Ġprob": 1226,
      "Ġia": 1227,
      "Ġ.": 1228,
      "onom": 1229,
      "ĠOn": 1230,
      "ward": 1231,
      "Ġrequ": 1232,
      "11": 1233,
      "The": 1234,
      "alk": 1235,
      "Ġslot": 1236,
      "ĠMalaysia": 1237,
      "Ġbahwa": 1238,
      "Ġstill": 1239,
      "Ġproduct": 1240,
      "uran": 1241,
      "Ġdem": 1242,
      "Ġdisc": 1243,
      "ism": 1244,
      "Ġput": 1245,
      ",âĢĿ": 1246,
      "Ġcall": 1247,
      "ĠBer": 1248,
      "omm": 1249,
      "arga": 1250,
      "ax": 1251,
      "Ġhand": 1252,
      "agian": 1253,
      "upakan": 1254,
      "hat": 1255,
      "Ġmade": 1256,
      "Ġtan": 1257,
      "Ġfr": 1258,
      "ied": 1259,
      "Ġreal": 1260,
      "18": 1261,
      "||": 1262,
      "Ġbusiness": 1263,
      "Ġdef": 1264,
      "ĠNew": 1265,
      "ments": 1266,
      "Ġfam": 1267,
      "ason": 1268,
      "Ġmus": 1269,
      "ĠSel": 1270,
      "ex": 1271,
      "ether": 1272,
      "Ġpost": 1273,
      "akat": 1274,
      "Ġperlu": 1275,
      "ikasi": 1276,
      "ix": 1277,
      "Ġkami": 1278,
      "Ġav": 1279,
      "ollow": 1280,
      "Ġweek": 1281,
      "Ġapa": 1282,
      "Ġsign": 1283,
      "ner": 1284,
      "Ġdata": 1285,
      "Ġdet": 1286,
      "Ġdia": 1287,
      "Ġserta": 1288,
      "Ġcompl": 1289,
      "Ġlagi": 1290,
      "rect": 1291,
      "Ġsystem": 1292,
      "Ġlife": 1293,
      "Ġmendapat": 1294,
      "ider": 1295,
      "Ġpun": 1296,
      "ins": 1297,
      "ently": 1298,
      "Ġsit": 1299,
      "Ġlast": 1300,
      "Ġcount": 1301,
      "Ġform": 1302,
      "Ġwhile": 1303,
      "ĠSo": 1304,
      "Ġpubl": 1305,
      "nolog": 1306,
      "aling": 1307,
      "te": 1308,
      "rip": 1309,
      "Ġhari": 1310,
      "Ġkarena": 1311,
      "Ġear": 1312,
      "Ġmerupakan": 1313,
      "Ġhome": 1314,
      "Ġtentang": 1315,
      "-p": 1316,
      "Ġadv": 1317,
      "Ġused": 1318,
      "Ġdevelop": 1319,
      "ima": 1320,
      "Ġair": 1321,
      "Ġreally": 1322,
      "Ġunder": 1323,
      "yat": 1324,
      "ĠMel": 1325,
      "urr": 1326,
      "Ġmenggunakan": 1327,
      "Ġinformation": 1328,
      "ros": 1329,
      "Ġbermain": 1330,
      "ĠPeng": 1331,
      "Ġdip": 1332,
      "Ġsol": 1333,
      "ather": 1334,
      "oad": 1335,
      "Ġsama": 1336,
      "ĠAll": 1337,
      "Ġperk": 1338,
      "Ġcre": 1339,
      "__": 1340,
      "Ġlead": 1341,
      "ĠZ": 1342,
      "ĠHow": 1343,
      "50": 1344,
      "Ġext": 1345,
      "ustom": 1346,
      "ection": 1347,
      "ajaran": 1348,
      "olah": 1349,
      "Ġsupport": 1350,
      "aku": 1351,
      "led": 1352,
      "Ġkec": 1353,
      "eli": 1354,
      "Ġcour": 1355,
      "Ġwar": 1356,
      "ilm": 1357,
      "Ġdesign": 1358,
      "Ġtetapi": 1359,
      "ouse": 1360,
      "Ġsu": 1361,
      "Ġresp": 1362,
      "riend": 1363,
      "ren": 1364,
      "uru": 1365,
      "imes": 1366,
      "uka": 1367,
      "Ġvis": 1368,
      "Ġpemain": 1369,
      "ĠAmer": 1370,
      "Ġinf": 1371,
      "ĠMar": 1372,
      "000": 1373,
      "ĠCl": 1374,
      "Ġmemper": 1375,
      "Ġsame": 1376,
      "arik": 1377,
      "urut": 1378,
      "Ġtop": 1379,
      "ĠThey": 1380,
      "Ġorgan": 1381,
      "ĠThere": 1382,
      "ĠAp": 1383,
      "Ġaround": 1384,
      "arang": 1385,
      "ead": 1386,
      "Ġgl": 1387,
      "rop": 1388,
      "Ġut": 1389,
      "Ġaut": 1390,
      "Ġsk": 1391,
      "Ġla": 1392,
      "Ġgoing": 1393,
      ".\"": 1394,
      "els": 1395,
      "Ġtingg": 1396,
      "Ġmain": 1397,
      "ern": 1398,
      "Ġsep": 1399,
      "idup": 1400,
      "Ġeach": 1401,
      "uatu": 1402,
      "Ġgot": 1403,
      "Ġcara": 1404,
      "Ġthough": 1405,
      "ages": 1406,
      "Ġbaru": 1407,
      "min": 1408,
      "ale": 1409,
      "eck": 1410,
      "Ġlot": 1411,
      "ĠSp": 1412,
      "ness": 1413,
      "Ġexc": 1414,
      "Ġgener": 1415,
      "aian": 1416,
      "udian": 1417,
      "Ġret": 1418,
      "Ġfollow": 1419,
      "uah": 1420,
      "ues": 1421,
      "asil": 1422,
      "Ġpay": 1423,
      "unj": 1424,
      "Ġtoo": 1425,
      "Ġrev": 1426,
      "Ġfree": 1427,
      "Ġjika": 1428,
      "Ġmana": 1429,
      "ween": 1430,
      "ize": 1431,
      "roup": 1432,
      "erg": 1433,
      "lect": 1434,
      "Ġpoint": 1435,
      "Ġcle": 1436,
      "lem": 1437,
      "na": 1438,
      "Ġatas": 1439,
      "Ġcommun": 1440,
      "ures": 1441,
      "ĠQ": 1442,
      "oker": 1443,
      "over": 1444,
      "pos": 1445,
      "ically": 1446,
      "Ġconc": 1447,
      "Ġteam": 1448,
      "Ġsudah": 1449,
      "Ġboth": 1450,
      "hadap": 1451,
      "Ġsetiap": 1452,
      "str": 1453,
      "Ġkal": 1454,
      "arah": 1455,
      "Ġdiper": 1456,
      "Ġtech": 1457,
      "Ġseh": 1458,
      "ility": 1459,
      "alui": 1460,
      "ey": 1461,
      "ingin": 1462,
      "idikan": 1463,
      "land": 1464,
      "Ġdifferent": 1465,
      "ways": 1466,
      "Ġanak": 1467,
      "elum": 1468,
      "Ġmul": 1469,
      "Ġopt": 1470,
      "ton": 1471,
      "Ġhapp": 1472,
      "ames": 1473,
      "yarakat": 1474,
      "Ġide": 1475,
      "inc": 1476,
      "uck": 1477,
      "-c": 1478,
      "Ġpop": 1479,
      "hir": 1480,
      "ric": 1481,
      "ives": 1482,
      "Ġpur": 1483,
      "ĠDi": 1484,
      "ivid": 1485,
      "ĠMen": 1486,
      "Ġimport": 1487,
      "Ġchild": 1488,
      "Ġvide": 1489,
      "ĠPen": 1490,
      "ĠPl": 1491,
      "Ġbetween": 1492,
      "ution": 1493,
      "ient": 1494,
      "Ġcor": 1495,
      "âĢ¦": 1496,
      "Ġmasa": 1497,
      "Ġbeg": 1498,
      "AR": 1499,
      "Ġintern": 1500,
      "Ġoper": 1501,
      "ody": 1502,
      "Ġvari": 1503,
      "Ġhear": 1504,
      "Ġmungkin": 1505,
      "Ġprovid": 1506,
      "ĠAt": 1507,
      "earch": 1508,
      "cc": 1509,
      "Ġfound": 1510,
      "EN": 1511,
      "ety": 1512,
      "Ġfew": 1513,
      "ini": 1514,
      "Ġlist": 1515,
      "Ġpenting": 1516,
      "rol": 1517,
      "ope": 1518,
      "erst": 1519,
      "Th": 1520,
      "iel": 1521,
      "IN": 1522,
      "Ġrun": 1523,
      "ode": 1524,
      "14": 1525,
      "ĠTer": 1526,
      "amun": 1527,
      "Ġterhadap": 1528,
      "ĠOr": 1529,
      "ph": 1530,
      "Ġcustom": 1531,
      "ines": 1532,
      "AT": 1533,
      "Ġtrad": 1534,
      "ator": 1535,
      "usah": 1536,
      "Ġhealth": 1537,
      "ying": 1538,
      "Ġprocess": 1539,
      "asuk": 1540,
      "ĠWhat": 1541,
      "Ġsej": 1542,
      "Ġbukan": 1543,
      "âĢĻre": 1544,
      "Ġmarket": 1545,
      "Ġmov": 1546,
      "Ġrum": 1547,
      "Ġmonth": 1548,
      "Ġsendiri": 1549,
      "Ġcap": 1550,
      "Ġplace": 1551,
      "Ġfeel": 1552,
      "ni": 1553,
      "16": 1554,
      "aruhan": 1555,
      "ized": 1556,
      "Ġfact": 1557,
      "Ġkeep": 1558,
      "Ġmat": 1559,
      "Ġsaat": 1560,
      "oney": 1561,
      "thing": 1562,
      "Ġplan": 1563,
      "aikan": 1564,
      "ten": 1565,
      "antu": 1566,
      "istem": 1567,
      "aving": 1568,
      "unan": 1569,
      "Ġbook": 1570,
      "Ġkasino": 1571,
      "ambil": 1572,
      "Ġberl": 1573,
      "Ġ'": 1574,
      "Ġmelakukan": 1575,
      "Ġoffer": 1576,
      "ĠâĢĺ": 1577,
      "100": 1578,
      "AS": 1579,
      "Ġfun": 1580,
      "Ġantara": 1581,
      "13": 1582,
      "Ġlaw": 1583,
      "epat": 1584,
      "Ġusing": 1585,
      "Ġbetter": 1586,
      "ittle": 1587,
      "Ġiss": 1588,
      "ants": 1589,
      "199": 1590,
      "?Ċ": 1591,
      "Ġred": 1592,
      "Ġtog": 1593,
      "oci": 1594,
      "Ġked": 1595,
      "onesia": 1596,
      "ej": 1597,
      "Ġmust": 1598,
      "Ġindust": 1599,
      "unia": 1600,
      "ateg": 1601,
      "Ġdim": 1602,
      "Ġ[": 1603,
      "Ġmasyarakat": 1604,
      "Ġrest": 1605,
      "-d": 1606,
      "-f": 1607,
      "ality": 1608,
      "Ġterl": 1609,
      "Ġmelalui": 1610,
      ",\"": 1611,
      "Ġindivid": 1612,
      "Ġreport": 1613,
      "Ġwr": 1614,
      "ota": 1615,
      "Ġthings": 1616,
      "Ġduring": 1617,
      "Ġinvest": 1618,
      "ayu": 1619,
      "uman": 1620,
      "ĠTo": 1621,
      "Ġpara": 1622,
      "ĠIslam": 1623,
      "ling": 1624,
      "Ġthree": 1625,
      "ĠMan": 1626,
      "ĠBr": 1627,
      "ĠEx": 1628,
      "ihak": 1629,
      "-k": 1630,
      "Ġtyp": 1631,
      "ency": 1632,
      "Ġleg": 1633,
      "Ġcare": 1634,
      "Ġdist": 1635,
      "Ġmet": 1636,
      "Ġmemberikan": 1637,
      "Ġdirect": 1638,
      "Ġallow": 1639,
      "ute": 1640,
      "entuk": 1641,
      "usi": 1642,
      "Ġlear": 1643,
      "ple": 1644,
      "Ġ*": 1645,
      "Ġlet": 1646,
      "Ġopen": 1647,
      "Ġz": 1648,
      "ross": 1649,
      "ĠUS": 1650,
      "Ġsalah": 1651,
      "unyai": 1652,
      "ething": 1653,
      "ris": 1654,
      "ven": 1655,
      "ĠBl": 1656,
      "ola": 1657,
      "aktu": 1658,
      "ĠAb": 1659,
      "uss": 1660,
      "Ġwithout": 1661,
      "Ġ:": 1662,
      "Ġmaj": 1663,
      "Ġfriend": 1664,
      "era": 1665,
      "ahkan": 1666,
      "Ġcome": 1667,
      "ĠAmeric": 1668,
      "Ġpass": 1669,
      "Ġprom": 1670,
      "Ġtinggi": 1671,
      "Ġbig": 1672,
      "plic": 1673,
      "Ġlarg": 1674,
      "Ġpartic": 1675,
      "Ġperj": 1676,
      "Ġbro": 1677,
      "Ġalways": 1678,
      "Ġstand": 1679,
      "Ġkerana": 1680,
      "ingkat": 1681,
      "Ġconf": 1682,
      "Ġschool": 1683,
      "Ġcompany": 1684,
      "Ġask": 1685,
      "Ġresult": 1686,
      "Ġpower": 1687,
      "Ġcond": 1688,
      "ature": 1689,
      "Ġterd": 1690,
      "ense": 1691,
      "ists": 1692,
      "Ġtempat": 1693,
      "ailable": 1694,
      "ral": 1695,
      "ention": 1696,
      "Ġcontin": 1697,
      "agaim": 1698,
      "25": 1699,
      "Ġmempunyai": 1700,
      "orn": 1701,
      "Ġsebelum": 1702,
      "Ġwater": 1703,
      "utan": 1704,
      "self": 1705,
      "Ġperc": 1706,
      "Ġseorang": 1707,
      "Ġexperience": 1708,
      "erja": 1709,
      "ially": 1710,
      "Ġrep": 1711,
      "Ġposs": 1712,
      "-l": 1713,
      "Ġtek": 1714,
      "ĠPr": 1715,
      "ilai": 1716,
      "ku": 1717,
      "Ġincluding": 1718,
      "Ġturn": 1719,
      "17": 1720,
      "Ġberp": 1721,
      "alkan": 1722,
      "ĠWhen": 1723,
      "arm": 1724,
      "Ġeas": 1725,
      "Ġcent": 1726,
      "oin": 1727,
      "oot": 1728,
      "Ġlittle": 1729,
      "ensi": 1730,
      "Ġquest": 1731,
      "Ġsamp": 1732,
      "ush": 1733,
      "upun": 1734,
      "Ġtert": 1735,
      "Ġsomething": 1736,
      "Ġproblem": 1737,
      "omen": 1738,
      "Ġsal": 1739,
      "Ġtaruhan": 1740,
      "Ġpoker": 1741,
      "Ġanother": 1742,
      "enis": 1743,
      "Ġincre": 1744,
      "Ġnext": 1745,
      "Ġinterest": 1746,
      "Ġsitus": 1747,
      "ahu": 1748,
      "Ġnever": 1749,
      "Ġhard": 1750,
      "Ġpot": 1751,
      "Ġberh": 1752,
      "iga": 1753,
      "iving": 1754,
      "Ġbas": 1755,
      "Ġlove": 1756,
      "Ġvideo": 1757,
      "Ġkh": 1758,
      "Ġris": 1759,
      "ĠFr": 1760,
      "til": 1761,
      "Ġsmall": 1762,
      "reen": 1763,
      "ield": 1764,
      "Ġeng": 1765,
      "askan": 1766,
      "Ġsimp": 1767,
      "Ġbuild": 1768,
      "Ġrumah": 1769,
      "ĠSc": 1770,
      "tif": 1771,
      "Ġgroup": 1772,
      "ĠUnivers": 1773,
      "apkan": 1774,
      ".com": 1775,
      "Ġhead": 1776,
      "aining": 1777,
      "Ġdiri": 1778,
      "Ġmight": 1779,
      "Ġlevel": 1780,
      "Ġstat": 1781,
      "Ġmasih": 1782,
      "less": 1783,
      "Ġfamily": 1784,
      "Ġprot": 1785,
      "Ġmasalah": 1786,
      "Ġperform": 1787,
      "Ġdunia": 1788,
      "ired": 1789,
      "Ġold": 1790,
      "Ġcurr": 1791,
      "itan": 1792,
      "24": 1793,
      "Ġcost": 1794,
      "Ġdig": 1795,
      "ards": 1796,
      "Ġcho": 1797,
      "ars": 1798,
      "ulis": 1799,
      "Ġimportant": 1800,
      "Ġpublic": 1801,
      "ihan": 1802,
      "AL": 1803,
      "Ġwhy": 1804,
      "Ġkeh": 1805,
      "Ġsure": 1806,
      "ĠThat": 1807,
      "Ġsince": 1808,
      "usia": 1809,
      "ĠNo": 1810,
      "Ġref": 1811,
      "Ġlay": 1812,
      "aki": 1813,
      "Ġavailable": 1814,
      "esp": 1815,
      "tikan": 1816,
      "Ġben": 1817,
      "Ġmanag": 1818,
      "Ġberd": 1819,
      "ĠPh": 1820,
      "ĠAm": 1821,
      "Ġmengen": 1822,
      "illion": 1823,
      "Ġkek": 1824,
      "ĠShe": 1825,
      "Ġspe": 1826,
      "ished": 1827,
      "aph": 1828,
      "Ġproject": 1829,
      "ately": 1830,
      "Ġmendapatkan": 1831,
      "be": 1832,
      "Ġsen": 1833,
      "ĠDr": 1834,
      "Ġcomplet": 1835,
      "Ġwaktu": 1836,
      ".S": 1837,
      "Ġnumber": 1838,
      "atakan": 1839,
      "ision": 1840,
      "ĠIndonesia": 1841,
      "Ġservice": 1842,
      "Ġpolit": 1843,
      "Ġmoney": 1844,
      "unc": 1845,
      "ajaan": 1846,
      "-h": 1847,
      "urang": 1848,
      "Ġmembantu": 1849,
      "ret": 1850,
      "rov": 1851,
      "Ġmes": 1852,
      "ĠWith": 1853,
      "ron": 1854,
      "Ġrece": 1855,
      "Ġexpl": 1856,
      "Ġgive": 1857,
      "ĠâĢĶ": 1858,
      "aut": 1859,
      "Ġtanpa": 1860,
      "Ġdua": 1861,
      "ertain": 1862,
      "ugg": 1863,
      "ebab": 1864,
      "Ġbahawa": 1865,
      "Ġunderst": 1866,
      "aruh": 1867,
      "atis": 1868,
      "Ġtem": 1869,
      "Ġ/": 1870,
      "Ġgrow": 1871,
      "ingkatkan": 1872,
      "Ġtest": 1873,
      "Ġkom": 1874,
      "Ġfull": 1875,
      "Ġberj": 1876,
      "akah": 1877,
      "akin": 1878,
      "vern": 1879,
      "Ġdays": 1880,
      "Ġpihak": 1881,
      "load": 1882,
      "Ġdigunakan": 1883,
      "Ġorder": 1884,
      "ract": 1885,
      "inal": 1886,
      "ĠDengan": 1887,
      "Ġingin": 1888,
      "Ġwebs": 1889,
      "Ġless": 1890,
      "ĠJoh": 1891,
      "awah": 1892,
      "alaman": 1893,
      "Ġclass": 1894,
      "Ġmedia": 1895,
      "ĠSet": 1896,
      "urs": 1897,
      "Ġconsider": 1898,
      "umlah": 1899,
      "ains": 1900,
      "ready": 1901,
      "Ġsecond": 1902,
      "ilan": 1903,
      "Ġterj": 1904,
      "Ġsuc": 1905,
      "aff": 1906,
      "oleh": 1907,
      "Ġmener": 1908,
      "Ġuang": 1909,
      "eh": 1910,
      "oss": 1911,
      "itional": 1912,
      "ploy": 1913,
      "Ġprev": 1914,
      "Ġsekolah": 1915,
      "Ġagainst": 1916,
      "Ġbad": 1917,
      "Ġsistem": 1918,
      "Ġet": 1919,
      "Ġwin": 1920,
      "Ġjudi": 1921,
      "Ġest": 1922,
      "ands": 1923,
      "Ġbre": 1924,
      "asing": 1925,
      "lease": 1926,
      "Ġbat": 1927,
      "Ġstate": 1928,
      "ced": 1929,
      "Ġmudah": 1930,
      "ration": 1931,
      "wh": 1932,
      "Ġfac": 1933,
      "ocial": 1934,
      "Ġketika": 1935,
      "oor": 1936,
      "Ġsw": 1937,
      "Ġarea": 1938,
      "Ġprovide": 1939,
      "Ġmur": 1940,
      "itch": 1941,
      "Ġgovern": 1942,
      "Ġaff": 1943,
      "Ġdilakukan": 1944,
      "----------------": 1945,
      "Ġmed": 1946,
      "ential": 1947,
      "Ġsebuah": 1948,
      "Ġsehingga": 1949,
      "ream": 1950,
      "let": 1951,
      "onus": 1952,
      "ender": 1953,
      "ces": 1954,
      "Ġfood": 1955,
      "aim": 1956,
      "Ġexp": 1957,
      "Ġsah": 1958,
      ".,": 1959,
      "Ġsing": 1960,
      "Ġalready": 1961,
      "ĠCon": 1962,
      "ental": 1963,
      "Ġable": 1964,
      "Ġmaking": 1965,
      "Ġaccess": 1966,
      "ences": 1967,
      "Ġwithin": 1968,
      "que": 1969,
      "ared": 1970,
      "ective": 1971,
      "outh": 1972,
      "ĠGr": 1973,
      "ably": 1974,
      "Ġkerja": 1975,
      "unjuk": 1976,
      "Ġpaling": 1977,
      "Ġjob": 1978,
      "pt": 1979,
      "Ġpast": 1980,
      "of": 1981,
      "ability": 1982,
      "ott": 1983,
      "Ġka": 1984,
      "ilihan": 1985,
      "Ġlat": 1986,
      "erl": 1987,
      "Ġmakan": 1988,
      "Ġmeet": 1989,
      "Ġrespons": 1990,
      "ems": 1991,
      "Ġcase": 1992,
      "ON": 1993,
      "Ġsaja": 1994,
      "Ġproses": 1995,
      "ries": 1996,
      "ird": 1997,
      "ĠCol": 1998,
      "ases": 1999,
      "âĢĶ": 2000,
      "ior": 2001,
      "ĠRes": 2002,
      "vers": 2003,
      "Ġperm": 2004,
      "Ġresearch": 2005,
      "Ġlight": 2006,
      "40": 2007,
      "Ġdij": 2008,
      "ĠMy": 2009,
      "Ġpet": 2010,
      "ĠMelayu": 2011,
      "Ġbud": 2012,
      "Ġ,": 2013,
      "mi": 2014,
      "ours": 2015,
      "get": 2016,
      "asar": 2017,
      "angsung": 2018,
      "ĠSeb": 2019,
      "awab": 2020,
      "agaimana": 2021,
      "iron": 2022,
      "ng": 2023,
      "Ġthing": 2024,
      "aca": 2025,
      "ats": 2026,
      "ĠIni": 2027,
      "amin": 2028,
      "Ġtel": 2029,
      "aru": 2030,
      "Ġanal": 2031,
      "Ġum": 2032,
      "ĠCont": 2033,
      "awarkan": 2034,
      "Ġbahasa": 2035,
      "Ġtoday": 2036,
      "Ġec": 2037,
      "ister": 2038,
      "'re": 2039,
      "ission": 2040,
      "ujuan": 2041,
      "Ġkaw": 2042,
      "Ġbal": 2043,
      "Ġservices": 2044,
      "Ġpenggun": 2045,
      "angka": 2046,
      "Ġequ": 2047,
      "Ġproduk": 2048,
      "Ġtermasuk": 2049,
      "ney": 2050,
      "Ġkons": 2051,
      "Ġmaka": 2052,
      "ulu": 2053,
      "olv": 2054,
      "ised": 2055,
      "ĠBe": 2056,
      "Ġbeh": 2057,
      "Ġguru": 2058,
      "akit": 2059,
      "Ġialah": 2060,
      "Ġlocal": 2061,
      "ox": 2062,
      "ES": 2063,
      "ote": 2064,
      "ĠDalam": 2065,
      "Ġaway": 2066,
      "thers": 2067,
      "âĢĻve": 2068,
      "Ġworking": 2069,
      "aksan": 2070,
      "Ġmemberi": 2071,
      "Ġchange": 2072,
      "ample": 2073,
      "atif": 2074,
      "ĠMeng": 2075,
      "uruh": 2076,
      "nah": 2077,
      "ware": 2078,
      "iting": 2079,
      "Ġkind": 2080,
      "ĠSy": 2081,
      "Ġterbaik": 2082,
      "ips": 2083,
      "uku": 2084,
      "ering": 2085,
      "way": 2086,
      "ĠSch": 2087,
      "aha": 2088,
      "ajian": 2089,
      "AM": 2090,
      "eter": 2091,
      "iau": 2092,
      "Ġmot": 2093,
      "aring": 2094,
      "aft": 2095,
      "Ġspecial": 2096,
      "ru": 2097,
      "uas": 2098,
      "Ġsaf": 2099,
      "ungg": 2100,
      "Ġactiv": 2101,
      "ayaan": 2102,
      "ids": 2103,
      "Ġjenis": 2104,
      "Ġmil": 2105,
      "ongan": 2106,
      "ected": 2107,
      "arat": 2108,
      "lex": 2109,
      "ĠComm": 2110,
      "Ġnon": 2111,
      "Ġann": 2112,
      "Ġmelihat": 2113,
      "Ġuntil": 2114,
      "Ġmater": 2115,
      "Ġval": 2116,
      "Ġhist": 2117,
      "Ġluar": 2118,
      "Ġpract": 2119,
      "ĠÂ": 2120,
      "Ġprofess": 2121,
      "Ġmeningkatkan": 2122,
      "Ġview": 2123,
      "anda": 2124,
      "Ġsever": 2125,
      "Ġwebsite": 2126,
      "elajaran": 2127,
      "Ġbawah": 2128,
      "Ġkomp": 2129,
      "ĠNeg": 2130,
      "ĠAg": 2131,
      "Ġek": 2132,
      "Ġpes": 2133,
      "ĠEd": 2134,
      "orts": 2135,
      "orth": 2136,
      "Ġlooking": 2137,
      "omb": 2138,
      "aking": 2139,
      "ole": 2140,
      "Ġtu": 2141,
      "Ġsays": 2142,
      "ny": 2143,
      "Ġvers": 2144,
      "ills": 2145,
      "uction": 2146,
      "Ġni": 2147,
      "abila": 2148,
      "ried": 2149,
      "Ġmar": 2150,
      "Ġdat": 2151,
      "ocus": 2152,
      "ĠJika": 2153,
      "ified": 2154,
      "ements": 2155,
      "engk": 2156,
      "ording": 2157,
      "oub": 2158,
      "Ġdidn": 2159,
      "ĠâĢ¢": 2160,
      "Ġpelajar": 2161,
      "augh": 2162,
      "Ġhidup": 2163,
      "ij": 2164,
      "itar": 2165,
      "icle": 2166,
      "ĠCan": 2167,
      "amu": 2168,
      "ization": 2169,
      "uai": 2170,
      "Ġhot": 2171,
      "ping": 2172,
      "Ġpertama": 2173,
      "Ġcountry": 2174,
      "Ġaccount": 2175,
      "Ġterus": 2176,
      "Ġstudents": 2177,
      "ĠRe": 2178,
      "Ġchang": 2179,
      "akyat": 2180,
      "Ġdir": 2181,
      "isasi": 2182,
      "Ġmengg": 2183,
      "ury": 2184,
      "ieve": 2185,
      "Ġaku": 2186,
      "erm": 2187,
      "Ġchildren": 2188,
      "ĠThese": 2189,
      "Ġcourse": 2190,
      "Ġsim": 2191,
      "fa": 2192,
      "hor": 2193,
      "ðŁ": 2194,
      "ĠX": 2195,
      "Ġexpect": 2196,
      "eft": 2197,
      "Ġfour": 2198,
      "Ġdel": 2199,
      "Ġchar": 2200,
      "Ġenj": 2201,
      "Ġbek": 2202,
      "IS": 2203,
      "Ġoften": 2204,
      "Ġapplic": 2205,
      "Ġsuccess": 2206,
      "Ġbonus": 2207,
      "Ġlik": 2208,
      "Ġlap": 2209,
      "Ġsent": 2210,
      "Ġnear": 2211,
      "rod": 2212,
      "Ġutama": 2213,
      "itions": 2214,
      "not": 2215,
      "Ġhasil": 2216,
      "Ġens": 2217,
      "Ġemploy": 2218,
      "'m": 2219,
      "ories": 2220,
      "Ġmenarik": 2221,
      "ĠOne": 2222,
      "Ġlearn": 2223,
      "Ġberbagai": 2224,
      "Ġpendidikan": 2225,
      "Ġcheck": 2226,
      "Ġtimes": 2227,
      "Ġproper": 2228,
      "ows": 2229,
      "ĠDan": 2230,
      "Ġdev": 2231,
      "ained": 2232,
      "work": 2233,
      "une": 2234,
      "22": 2235,
      "ĠSem": 2236,
      "Ġtalk": 2237,
      "angsa": 2238,
      "oran": 2239,
      "Ġsitu": 2240,
      "ediakan": 2241,
      "ken": 2242,
      "epas": 2243,
      "angkah": 2244,
      "son": 2245,
      "Ġpersonal": 2246,
      "irl": 2247,
      "ori": 2248,
      "Ġnight": 2249,
      "ĠCent": 2250,
      "Ġx": 2251,
      "ape": 2252,
      "Ġmean": 2253,
      "Ġlive": 2254,
      "Ġsos": 2255,
      "lim": 2256,
      "Ġphot": 2257,
      "Ġtell": 2258,
      "ley": 2259,
      "Ġroom": 2260,
      "Ġcover": 2261,
      "Ġword": 2262,
      "Ġsite": 2263,
      "Ġenough": 2264,
      "Ġneeds": 2265,
      "ĠSe": 2266,
      "to": 2267,
      "Ġah": 2268,
      "aris": 2269,
      "Ġoffic": 2270,
      "empat": 2271,
      "ukup": 2272,
      "erj": 2273,
      "isc": 2274,
      "Ġcreat": 2275,
      "uhkan": 2276,
      "Ġbecome": 2277,
      "ubungan": 2278,
      "Ġkey": 2279,
      "Ġbenef": 2280,
      "Ġband": 2281,
      "ĠEng": 2282,
      "âĢĻll": 2283,
      "ene": 2284,
      "Ġfilm": 2285,
      "ebabkan": 2286,
      "Ġdiber": 2287,
      "avor": 2288,
      "ran": 2289,
      "ĠMay": 2290,
      "Ġevent": 2291,
      "OR": 2292,
      "Ġdih": 2293,
      "Ġhaving": 2294,
      "Ġhingga": 2295,
      "Ġconn": 2296,
      "Ġpek": 2297,
      "Ġdin": 2298,
      "ĠJohn": 2299,
      "Ġtreat": 2300,
      "Ġmind": 2301,
      "ila": 2302,
      "Ġcommunity": 2303,
      "the": 2304,
      "ĠPem": 2305,
      "Ġhouse": 2306,
      "ier": 2307,
      "Ġquality": 2308,
      "ails": 2309,
      "This": 2310,
      "ped": 2311,
      "aster": 2312,
      "unjukkan": 2313,
      "iter": 2314,
      "Ġkata": 2315,
      "por": 2316,
      "Ġindividual": 2317,
      "arch": 2318,
      "Ġtechnolog": 2319,
      "Ġleft": 2320,
      "Ġname": 2321,
      "viron": 2322,
      "itive": 2323,
      "##": 2324,
      "ĠOur": 2325,
      "60": 2326,
      "Ġbody": 2327,
      "Ġpresent": 2328,
      "Ġfar": 2329,
      "Ġident": 2330,
      "Ġkali": 2331,
      "ĠNamun": 2332,
      "ending": 2333,
      "Ġcamp": 2334,
      "aper": 2335,
      "âĢĻm": 2336,
      "utes": 2337,
      "ĠUniversity": 2338,
      "Ġmemas": 2339,
      "obal": 2340,
      "Ġmembers": 2341,
      "Ġtogether": 2342,
      "ww": 2343,
      "21": 2344,
      "angunan": 2345,
      "Ġagar": 2346,
      "anak": 2347,
      "ira": 2348,
      "ted": 2349,
      "anjang": 2350,
      "ĠDo": 2351,
      "Ġmajor": 2352,
      "unch": 2353,
      "Ġreview": 2354,
      "Ġshort": 2355,
      "Ġgovernment": 2356,
      "Ġdah": 2357,
      "ogr": 2358,
      "Ġstory": 2359,
      "ived": 2360,
      "rem": 2361,
      "Ġib": 2362,
      "uter": 2363,
      "Ġsocial": 2364,
      "ended": 2365,
      "ĠSek": 2366,
      "ĠRM": 2367,
      "ĠAk": 2368,
      "Ġeduc": 2369,
      "Ġfeatur": 2370,
      "Ġbuy": 2371,
      "Ġdoesn": 2372,
      "Ġimm": 2373,
      "Ġcontrol": 2374,
      "AH": 2375,
      "erah": 2376,
      "Ġfocus": 2377,
      "pres": 2378,
      "ensive": 2379,
      "Ġve": 2380,
      "Ġalong": 2381,
      "ĠGod": 2382,
      "Ġberm": 2383,
      "ĠIntern": 2384,
      "Ġfil": 2385,
      "uture": 2386,
      "Ġproducts": 2387,
      "idd": 2388,
      "Ġpat": 2389,
      "Ġpenj": 2390,
      "ĠRep": 2391,
      "Ġpand": 2392,
      "amat": 2393,
      "ĠIm": 2394,
      "Ġmeans": 2395,
      "side": 2396,
      "Ġiaitu": 2397,
      "Ġever": 2398,
      "Ġbit": 2399,
      "Ġside": 2400,
      "Ġactually": 2401,
      "ergy": 2402,
      "IT": 2403,
      "Ġmengenai": 2404,
      "Ġdoing": 2405,
      "itor": 2406,
      "bagai": 2407,
      "Ġsoft": 2408,
      "fort": 2409,
      "sy": 2410,
      "Ġappro": 2411,
      "fect": 2412,
      "asional": 2413,
      "ols": 2414,
      "Ġya": 2415,
      "Ġsesuatu": 2416,
      "ili": 2417,
      "Ġlangsung": 2418,
      "Ġken": 2419,
      "Ġfund": 2420,
      "Ġreturn": 2421,
      "Ġten": 2422,
      "rive": 2423,
      "ĠInst": 2424,
      "Ġbased": 2425,
      "usahaan": 2426,
      "____": 2427,
      "ĠFl": 2428,
      "ĠHal": 2429,
      "Ġstop": 2430,
      "Ġothers": 2431,
      "Ġlim": 2432,
      "tor": 2433,
      "Ġnews": 2434,
      "Ġdone": 2435,
      "Ġwomen": 2436,
      "Ġbersama": 2437,
      "ani": 2438,
      "Ġmakes": 2439,
      "ising": 2440,
      "ĠHowever": 2441,
      "Ġfit": 2442,
      "Ġpak": 2443,
      "ony": 2444,
      "23": 2445,
      "lum": 2446,
      "-r": 2447,
      "aps": 2448,
      "Ġprice": 2449,
      "ĠCar": 2450,
      "aka": 2451,
      "acy": 2452,
      "inta": 2453,
      "uskan": 2454,
      "onomi": 2455,
      "portun": 2456,
      "Ġinclude": 2457,
      "Ġline": 2458,
      "Ġcertain": 2459,
      "atform": 2460,
      "iven": 2461,
      "Ġblog": 2462,
      "ĠPend": 2463,
      "Ġmaterial": 2464,
      "Ġkont": 2465,
      "Ġseason": 2466,
      "Ġenjoy": 2467,
      "by": 2468,
      "uce": 2469,
      "Ġeasy": 2470,
      "Ġleast": 2471,
      "Ġgetting": 2472,
      "eseorang": 2473,
      "usnya": 2474,
      "ves": 2475,
      "ĠGo": 2476,
      "io": 2477,
      "ĠSelain": 2478,
      "Ġperb": 2479,
      "Ġtot": 2480,
      "elu": 2481,
      "ĠMus": 2482,
      "....": 2483,
      "Ġwrit": 2484,
      "Ġstep": 2485,
      "ĠSec": 2486,
      "jek": 2487,
      "rist": 2488,
      "edah": 2489,
      "Ġhappen": 2490,
      "Ġbag": 2491,
      "ĠYang": 2492,
      "Ġsesuai": 2493,
      "Ġelect": 2494,
      "ĠKe": 2495,
      "198": 2496,
      "US": 2497,
      "ĠSup": 2498,
      "Ġappear": 2499,
      "Ġcut": 2500,
      "Ġpossible": 2501,
      "Ġcal": 2502,
      "ĠApr": 2503,
      "Ġnet": 2504,
      "Ġmengambil": 2505,
      "ĠPol": 2506,
      "lish": 2507,
      "Ġpain": 2508,
      "Ġtry": 2509,
      "ĠAfter": 2510,
      "Ġmanusia": 2511,
      "uff": 2512,
      "alleng": 2513,
      "Ġrecord": 2514,
      "asarkan": 2515,
